// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Skriv ut från din mobila enhet";
HSDTaskDescription = "Aktivera trådlös utskrift från din mobila enhet.";
HSDTaskStartButtonTitle = "Gå";
